var DATA = {
    "title": "राज्य और राजधानी 2",
    "duration": "",
    "questions": [
        {
            "type": "dtq",
            "stmt": "तमिलनाडु की राजधानी कौन सा शहर है ?",
            "options": [
                "पणजी",
                "बंगलूरु",
                "हैदराबाद",
                "चेन्नई"
            ],
            "correct": "चेन्नई",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "गोवा की राजधानी कहाँ है ?",
            "options": [
                "सिलवासा",
                "बंगलूरु",
                "पणजी",
                "चेन्नई"
            ],
            "correct": "पणजी",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "मणिपुर की राजधानी कहाँ है ?",
            "options": [
                "इंफाल",
                "दिसपुर",
                "कोहिमा",
                "गंगटोक"
            ],
            "correct": "इंफाल",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "असम की राजधानी कहाँ है ?",
            "options": [
                "इंफाल",
                "दिसपुर",
                "कोहिमा",
                "गंगटोक"
            ],
            "correct": "दिसपुर",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "सिक्किम की राजधानी कहाँ है ?",
            "options": [
                "इंफाल",
                "दिसपुर",
                "कोहिमा",
                "गंगटोक"
            ],
            "correct": "गंगटोक",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "नागालैंड राज्य की राजधानी कहाँ है ?",
            "options": [
                "इंफाल",
                "दिसपुर",
                "कोहिमा",
                "गंगटोक"
            ],
            "correct": "कोहिमा",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "हिमाचल प्रदेश की राजधानी कहाँ है ?",
            "options": [
                "मसूरी",
                "चंडीगढ",
                "शिमला",
                "श्रीनगर"
            ],
            "correct": "शिमला",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "पंजाब राज्य की राजधानी कहाँ है ?",
            "options": [
                "मसूरी",
                "चंडीगढ",
                "शिमला",
                "श्रीनगर"
            ],
            "correct": "चंडीगढ",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "तेलंगाना राज्य की राजधानी कहाँ है ?",
            "options": [
                "हैदराबाद",
                "इलाहाबाद",
                "निजामाबाद",
                "औरंगाबाद"
            ],
            "correct": "हैदराबाद",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "आंध्र प्रदेश की राजधानी कहाँ है ?",
            "options": [
                "यमुनावती",
                "लीलावती",
                "अमरावती",
                "इमरती"
            ],
            "correct": "अमरावती",
            "explanation": ""
        }
    ]
}