var DATA = {
    "title": "राज्य और राजधानी",
    "duration": "",
    "questions": [
        {
            "type": "dtq",
            "stmt": "मध्य प्रदेश की राजधानी इनमें से कौन है ?",
            "options": [
                "रायपुर ",
                "इंदौर",
                "भोपाल",
                "कानपुर"
            ],
            "correct": "भोपाल",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "महाराष्ट्र की राजधानी इनमें से कौन है ?",
            "options": [
                "पुणे",
                "इंदौर",
                "बंगलूरु या बंगलौर",
                "मुंबई"
            ],
            "correct": "मुंबई",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "कर्नाटक की राजधानी इनमें से कौन है ?",
            "options": [
                "बंगलूरु या बंगलौर",
                "मैसूर",
                "दिसपुर",
                "मुंबई"
            ],
            "correct": "बंगलूरु या बंगलौर",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "उत्तराखण्ड की राजधानी इनमें से कौन है ?",
            "options": [
                "शिमला",
                "देहरादून",
                "मसूरी",
                "चंडीगढ़़"
            ],
            "correct": "देहरादून",
            "explanation": ""
        },
        {
            "type": "dtq",
            "stmt": "उत्तर प्रदेश की राजधानी इनमें से कौन है ?",
            "options": [
                "गोरखपुर",
                "लखनऊ",
                "प्रयागराज (इलाहाबाद)",
                "कानपुर"
            ],
            "correct": "लखनऊ",
            "explanation": ""
        }
    ]
}
